/*  $Id: $  */

"idle"		= "Status: Inaktiv…";
"hangingUp" = "Status: Legger på…";
"ringing"	= "Status: Ringer…";
"receiving" = "Status: Mottar…";
"sending"	= "Status: Sender…";
"dialing"	= "Status: Ringer opp…";
"answering" = "Status: Svarer…";
"negotiating"="Status: Kobler til…";

"answerNow" = "Svar nå";
"hangupNow" = "Legg på nå";

"RECEIVE_FAX_ON" = "Motta fakser på denne maskinen";

"PF_LAUNCH" = "Åpne Faks-valg…";
"PF_OPEN" = "Åpne Fakser-mappen…";

/* scrolling text resources */
"Scroll_Dialing"	= "Ringer opp…";
"Scroll_Sending"	= "Sender…";
"Scroll_Ringing"	= "Ringer…";
"Scroll_Receiving"	= "Mottar…";
"Scroll_HangingUp"	= "Legger på…";
"Scroll_Answering"	= "Svarer…";
"Scroll_Negotiating"= "Tilkoblet…";



